INSERT INTO karibuni_development.pages (id, title, text, meta_title, meta_key, meta_desc, path, parent_id, lft, rgt, depth, created_at, updated_at) VALUES (1, 'О Магазине', 'Магазин доступной экзотики Karibuni предлагает яркие вещи для ярких людей! 

Наши аксессуары, одежда и обувь, сувениры и украшения из дерева, 
слоновой кости и банановых листьев сделают Вашу жизнь ярче и радостнее.

Нам удается находить необычные вещи из натуральных материалов 
в экологически чистых районах Африки, Индии и Азии 
и делать покупки в нашем магазине доступными для любого покупателя.

Добро пожаловать всем - так переводится Karibuni с языка суахили.
<br>
<br>
Радуйтесь вместе с нами!
<br>
<br>
Ваш Karibuni.
<br>
<br>
ИП Левунова В.Ю.
<br>
<br>
ОГРНИП: 313500115600014
', '', '', '', 'about', null, 1, 2, 0, '2014-04-01 16:00:48', '2014-04-29 05:36:24');
INSERT INTO karibuni_development.pages (id, title, text, meta_title, meta_key, meta_desc, path, parent_id, lft, rgt, depth, created_at, updated_at) VALUES (2, 'Доставка', 'Курьерская доставка по Москве осуществляется бесплатно.
<br>

<br>
По Московской области мы доставляем товар по цене 250 руб.
При заказе от 5000 руб. доставка по Московской области осуществляется бесплатно.

<br>
<br>
Мы доставляем товары по будням с 12.00 до 20.00
на следующий рабочий день после Вашего заказа. 

<br>
<br>
Доставку в выходной день и почтовую доставку в регионы
Вы можете индивидуально согласовать с менеджером магазина по телефону.', '', '', '', 'nadezhnaja-dostavka', null, 3, 4, 0, '2014-04-01 16:01:47', '2014-04-01 16:01:47');
INSERT INTO karibuni_development.pages (id, title, text, meta_title, meta_key, meta_desc, path, parent_id, lft, rgt, depth, created_at, updated_at) VALUES (3, 'Помощь', 'Подтверждение о получении заказа Вы получите по электронной почте.
<br><br>
После получения заказа наш оператор свяжется с Вами в течение нескольких часов по телефону для обсуждения деталей доставки.
<br><br>
Ежедневно с 10.00 до 22.00 Вы можете связаться по телефону с работниками магазина по любым вопросам и для уточнения информации о доставке.
<br><br>
В случае временного отсутствия товара на складе Вы можете сделать бесплатный заказ по телефону - +7 985 489 40 88 или электронной почте - support@karibuni.ru.', '', '', '', 'help', null, 5, 6, 0, '2014-04-01 16:02:31', '2014-04-01 16:02:31');
INSERT INTO karibuni_development.pages (id, title, text, meta_title, meta_key, meta_desc, path, parent_id, lft, rgt, depth, created_at, updated_at) VALUES (4, 'Контакты', '<h3>+7 (985) 489-40-88</h3>
<h3>support@karibuni.ru</h3>
', '', '', '', 'contacts', null, 7, 8, 0, '2014-04-01 16:03:08', '2014-04-01 16:04:03');